Repository: wdqpstws68-sketch/new-2
Catalog: PixelColoringGame/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Cloud Sheep
ja: 雲のひつじ

source: Cloud Whale
ja: 雲のくじら

source: Clover Brooch
ja: クローバーのブローチ

source: Clover Cap
ja: クローバー帽子

source: Clover Frog
ja: クローバーかえる

source: Clover Windmill
ja: クローバー風車

source: Cocoa Cup
ja: ココアカップ

source: Cocoa Mitten
ja: ココア色のミトン

source: Cocoa Mug
ja: ココアマグ

source: Coffee Bean Pouch
ja: コーヒー豆の袋

source: Comet Ribbon
ja: 彗星のリボン

# common.rank.normal
source: Normal
ja: 通常
ko: 일반
zh_hans: 普通
zh_hant: 普通

source: Complete every April artwork to unlock this title.
ja: 4月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every August artwork to unlock this title.
ja: 8月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every December artwork to unlock this title.
ja: 12月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every February artwork to unlock this title.
ja: 2月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every January artwork to unlock this title.
ja: 1月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every July artwork to unlock this title.
ja: 7月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every June artwork to unlock this title.
ja: 6月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every March artwork to unlock this title.
ja: 3月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every May artwork to unlock this title.
ja: 5月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every November artwork to unlock this title.
ja: 11月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every October artwork to unlock this title.
ja: 10月の作品をすべて完成させて、この称号を解放しよう。

source: Complete every September artwork to unlock this title.
ja: 9月の作品をすべて完成させて、この称号を解放しよう。

source: Cookie Tin
ja: クッキー缶

source: Coral Fish
ja: サンゴの魚

source: Coral Starfish
ja: サンゴのヒトデ

source: Cozy Sweater
ja: コージーセーター

source: Cozy Teapot
ja: コージーティーポット

source: Crane Charm
ja: つるのお守り

source: Crescent Cup
ja: 三日月のカップ

source: Cupid Arrow
ja: キューピッドの矢

source: Daffodil Lamp
ja: すいせんのランプ

source: Daisy Crown
ja: デイジーの花冠

source: Daisy Pin
ja: デイジーのピン

source: Dandelion Puff
ja: たんぽぽの綿毛

source: Dango Stack
ja: だんご三兄弟

source: Daruma
ja: だるま

source: December Archive
ja: 12月のアーカイブ

source: December Daily
ja: 12月のデイリー

source: Denim Overalls
ja: デニムのオーバーオール

source: Dew Strawberry
ja: つゆのいちご

source: Dolphin Splash
ja: イルカのしぶき

source: Dusk Sparrow
ja: 夕暮れのすずめ

source: Easy
ja: かんたん

source: Evening Cicada
ja: ひぐらし

source: Fallen Leaf Boot
ja: 落ち葉のブーツ

source: Farewell Bouquet
ja: おわかれの花束

source: February Archive
ja: 2月のアーカイブ

source: February Daily
ja: 2月のデイリー

source: Fern Sprig
ja: シダの小枝

source: Festival Cotton Candy
ja: お祭りのわたあめ

source: Festival Fan
ja: お祭り扇子

source: Festival Mask
ja: お祭りのお面

source: Fir Cookie
ja: もみの木クッキー

source: Firefly Sprout
ja: ほたるの若芽

source: Firework Pin
ja: 花火のピン

source: Fireworks Shell
ja: 打ち上げ花火

source: First Sunrise
ja: 初日の出

source: Float Ring
ja: 浮き輪

source: Flower Cart
ja: 花のカート

source: Flower Wagon
ja: 花のワゴン

source: Food
ja: たべもの

source: Fox Mitten
ja: きつねミトン

source: Fox Postcard
ja: きつねのポストカード

source: Fox Scarf
ja: きつねマフラー

source: Fresh notebooks, flower trails, and bright new starts.
ja: 新しいノート、花の小道、まぶしい新生活のはじまり。

source: Fresh Tea
ja: 新茶

source: Frog Cap
ja: かえる帽子

source: Frog Umbrella
ja: かえるの傘

source: Frost Window
ja: 霜の窓

source: Frosty Mailbox
ja: 霜のついたポスト

# game.board.coach
source: Pinch to zoom · drag to paint
ja: 1本指でなぞって塗る・2本指で拡大移動

# game.cell.empty
source: Number %lld, not painted
ja: 番号%lld、未塗り

# game.cell.filled
source: Number %lld, painted
ja: 番号%lld、塗り済み

source: Garden Gloves
ja: ガーデン手袋

source: Garden Snail
ja: 庭のかたつむり

source: Ghost Balloon
ja: おばけ風船

source: Ghost Sheet
ja: おばけシーツ

source: Gift Box
ja: ギフトボックス

source: Gingerbread Star
ja: ジンジャーブレッドの星

source: Goldfish Bag
ja: 金魚すくいの袋

source: Graduation Cap
ja: 卒業帽

source: Grape Bunch
ja: ぶどうのふさ

source: Green Bicycle
ja: 緑の自転車

source: Grilled Mochi
ja: 焼きもち

source: Hammock Cat
ja: ハンモックのねこ

source: Hanging Mobile Drop
ja: つるしモビール

source: Hard
ja: むずかしい

source: Harvest Pie
ja: 収穫パイ

source: Harvest Wagon
ja: 収穫ワゴン

source: Haunted House
ja: おばけ屋敷

source: Heart Balloon
ja: ハート風船

source: Heart Box
ja: ハートの箱

source: Heart Cookie
ja: ハートクッキー

source: Heart Keeper
ja: 想いを守るひと

source: Hedgehog Apple
ja: ハリネズミりんご

source: Hina Dolls
ja: ひな人形

source: Holiday Train
ja: ホリデー列車

source: Holly Branch
ja: ヒイラギの枝

source: Honey Toast
ja: ハニートースト

source: Hot Cocoa
ja: ホットココア

source: Hot Thermos
ja: あったか水筒

source: Hydrangea
ja: あじさい

source: Hydrangea Basket
ja: あじさいバスケット

source: Ice Cream Cart
ja: アイスクリーム屋台

source: Icicle Bell
ja: つららのすず

source: Iris Bloom
ja: あやめの花

source: Jack O Lantern Pie
ja: ジャックオーランタンパイ

source: Jam Jar
ja: ジャムの瓶

source: January Archive
ja: 1月のアーカイブ

source: January Daily
ja: 1月のデイリー

source: January Dreamer
ja: 新年の夢みびと

source: Jingle Bell
ja: ジングルベル

# journey.chapter.art-studio.badge
source: Palette Charm
ja: パレットのおまもり

# journey.chapter.art-studio.subtitle
source: Paints, brushes, and small canvases everywhere.
ja: 絵の具と筆と、小さなキャンバスにかこまれて。

# journey.chapter.art-studio.title
source: Art Studio
ja: アトリエ

# journey.chapter.autumn-orchard.badge
source: Harvest Leaf
ja: 実りの葉

# journey.chapter.autumn-orchard.subtitle
source: Crisp leaves and warm harvest colors everywhere.
ja: 色づいた葉と、あたたかい実りの色にかこまれて。

# journey.chapter.autumn-orchard.title
source: Autumn Orchard
ja: 秋のくだもの園

# journey.chapter.bookshelf-corner.badge
source: Bookmark Ribbon
ja: しおりのリボン

# journey.chapter.bookshelf-corner.subtitle
source: A reading nook with soft lamps and purring cats.
ja: やさしい灯りと猫のごろごろが聞こえる読書の場所。

# journey.chapter.bookshelf-corner.title
source: Bookshelf Corner
ja: 本だなのすみっこ

# journey.chapter.citrus-grove.badge
source: Citrus Zest
ja: 柑橘のきらめき

# journey.chapter.citrus-grove.subtitle
source: Zesty citrus fruits ripen in the warm sun.
ja: 太陽をあびて、みずみずしく色づく柑橘たち。

# journey.chapter.citrus-grove.title
source: Citrus Grove
ja: 柑橘の森

# journey.chapter.constellation-sky.badge
source: Starry Compass
ja: 星々のコンパス

# journey.chapter.constellation-sky.subtitle
source: Gentle stars and planets tracing the night.
ja: 夜をゆったり描く星々と惑星たち。

# journey.chapter.constellation-sky.title
source: Constellation Sky
ja: 星座の空

# journey.chapter.cozy-hearth.badge
source: Hearth Ember
ja: 暖炉のおきび

# journey.chapter.cozy-hearth.subtitle
source: Warm mittens, hot cocoa, and a crackling fire.
ja: あたたかい手袋と、はじけるほのおと、ホットココア。

# journey.chapter.cozy-hearth.title
source: Cozy Hearth
ja: ぬくもりの暖炉

# journey.chapter.dawn-petal.badge
source: Morning Blossom
ja: あさの花ひらき

# journey.chapter.dawn-petal.subtitle
source: Early spring blossoms whisper a gentle hello to the morning.
ja: 春のはじまりを告げる、やさしい朝の挨拶。

# journey.chapter.dawn-petal.title
source: Dawn Petal
ja: あけぼのの花びら

# journey.chapter.dewy-meadow.badge
source: Dewdrop Tag
ja: 朝露のしるし

# journey.chapter.dewy-meadow.subtitle
source: A meadow glittering with morning dew.
ja: 朝つゆできらきらひかる草原。

# journey.chapter.dewy-meadow.title
source: Dewy Meadow
ja: 朝露の草原

# journey.chapter.dream-pillow.badge
source: Lullaby Star
ja: ララバイスター

# journey.chapter.dream-pillow.subtitle
source: Soft pillows and plush friends at bedtime.
ja: ふわふわのまくらと、ぬいぐるみの仲間たちとおやすみ。

# journey.chapter.dream-pillow.title
source: Dream Pillow
ja: ゆめのまくら

# journey.chapter.fairy-hollow.badge
source: Fairy Wing Seal
ja: ようせいの羽のしるし

# journey.chapter.fairy-hollow.subtitle
source: Tiny fairy homes deep in a mossy glen.
ja: 苔むす谷の奥にそっと佇む妖精の家々。

# journey.chapter.fairy-hollow.title
source: Fairy Hollow
ja: ようせいの洞

# journey.chapter.firefly-glen.badge
source: Firefly Glimmer
ja: ほたるのきらめき

# journey.chapter.firefly-glen.subtitle
source: Dusk glows with soft firefly light.
ja: 夕暮れにやわらかくほたるが灯る。

# journey.chapter.firefly-glen.title
source: Firefly Glen
ja: ほたるの谷

# journey.chapter.forest-sprigs.badge
source: Woodland Sprig
ja: 森のこえだ飾り

# journey.chapter.forest-sprigs.subtitle
source: Wild sprigs and hidden forest treasures.
ja: 森にひそむ小さな枝と秘密の宝もの。

# journey.chapter.forest-sprigs.title
source: Forest Sprigs
ja: 森のこえだ

# journey.chapter.gingerbread-lane.badge
source: Sugar Bauble
ja: シュガーオーナメント

# journey.chapter.gingerbread-lane.subtitle
source: Sweet treats and spiced cookies line the lane.
ja: 甘いおかしとスパイスのクッキーが並ぶ小路。

# journey.chapter.gingerbread-lane.title
source: Gingerbread Lane
ja: ジンジャーブレッドの路地

# journey.chapter.harvest-table.badge
source: Bread & Honey Pin
ja: パンとはちみつのピン

# journey.chapter.harvest-table.subtitle
source: A cozy table set with autumn bounty.
ja: 秋の恵みがならぶ、あたたかな食卓。

# journey.chapter.harvest-table.title
source: Harvest Table
ja: しゅうかくの食卓

# journey.chapter.icy-pond.badge
source: Frost Skate Pin
ja: こおりスケートのピン

# journey.chapter.icy-pond.subtitle
source: Skating circles on a glassy frozen pond.
ja: つるりと光る氷の上をぐるりとスケート。

# journey.chapter.icy-pond.title
source: Icy Pond
ja: こおりの池

# journey.chapter.melon-patch.badge
source: Sweet Slice
ja: あまい一切れ

# journey.chapter.melon-patch.subtitle
source: Sweet melons and summer fruits all in a row.
ja: あまいメロンと夏の果実がずらり。

# journey.chapter.melon-patch.title
source: Melon Patch
ja: メロン畑

# journey.chapter.music-nook.badge
source: Treble Charm
ja: 音符のおまもり

# journey.chapter.music-nook.subtitle
source: Tiny tunes from cozy little instruments.
ja: 小さな楽器たちがあたたかな旋律をかなでる。

# journey.chapter.music-nook.title
source: Music Nook
ja: おんがくコーナー

# journey.chapter.rainbow-puddle.badge
source: Puddle Gem
ja: 水たまりの宝石

# journey.chapter.rainbow-puddle.subtitle
source: After the rain, tiny rainbows dance in puddles.
ja: 雨あがり、小さな虹が水たまりで踊る。

# journey.chapter.rainbow-puddle.title
source: Rainbow Puddle
ja: 虹のみずたまり

# journey.chapter.sandy-cove.badge
source: Seaside Pennant
ja: うみべのペナント

# journey.chapter.sandy-cove.subtitle
source: Tiny treasures hidden along a sunny shore.
ja: 日だまりの海べに隠れた小さな宝もの。

# journey.chapter.sandy-cove.title
source: Sandy Cove
ja: すなはまの入江

# journey.chapter.snowy-grove.badge
source: Snowcap Charm
ja: 雪のぼうしのおまもり

# journey.chapter.snowy-grove.subtitle
source: Fresh snowfall softens a quiet grove.
ja: 新雪がしずかに小道をつつみこむ。

# journey.chapter.snowy-grove.title
source: Snowy Grove
ja: 雪の小道

# journey.chapter.spring-basket.badge
source: Basket Charm
ja: 春かごのおまもり

# journey.chapter.spring-basket.subtitle
source: Fresh harvests tucked into a warm picnic basket.
ja: 春のしゅうかくをかごに詰めこんで。

# journey.chapter.spring-basket.title
source: Spring Basket
ja: 春のかご

# journey.chapter.sunflower-field.badge
source: Sunbeam Ribbon
ja: 陽だまりリボン

# journey.chapter.sunflower-field.subtitle
source: Tall sunflowers nodding in a lazy summer breeze.
ja: 夏のそよ風にゆれる、せのたかいひまわりたち。

# journey.chapter.sunflower-field.title
source: Sunflower Field
ja: ひまわりばたけ

# journey.chapter.tea-garden.badge
source: Tea Rose Token
ja: ティーローズのしるし

# journey.chapter.tea-garden.subtitle
source: A quiet afternoon for tea and little pastries.
ja: 紅茶とお菓子のしずかなひととき。

# journey.chapter.tea-garden.title
source: Tea Garden
ja: ティーガーデン

# journey.chapter.yarn-nook.badge
source: Yarn Spool Charm
ja: 毛糸のおまもり

# journey.chapter.yarn-nook.subtitle
source: A cozy corner full of knits and balls of yarn.
ja: ニットと毛糸玉であふれる、ぬくもりの小部屋。

# journey.chapter.yarn-nook.title
source: Yarn Nook
ja: けいとの小部屋

source: July Archive
ja: 7月のアーカイブ

source: July Daily
ja: 7月のデイリー

source: June Archive
ja: 6月のアーカイブ

source: June Daily
ja: 6月のデイリー

source: Kabuto Helmet
ja: かぶと

source: Kagami Mochi
ja: 鏡もち

source: Knit Basket
ja: ニットバスケット

source: Knit Hat
ja: ニット帽

source: Knit Mittens
ja: ニットミトン

source: Knitted Sock
ja: 編み込み靴下

source: Lace Cupcake
ja: レースカップケーキ

source: Ladybug Cap
ja: てんとう虫キャップ

source: Ladybug Picnic
ja: てんとう虫のピクニック

source: Lamb Plush
ja: ひつじのぬいぐるみ

source: Lantern Alley
ja: ちょうちんの小道

source: Lantern Book
ja: ランタンの本

source: Lantern Bug
ja: ランタン虫

source: Lantern Crow
ja: ランタンのカラス

source: Lavender Rain
ja: ラベンダーの雨

source: Leaf Boat
ja: 葉っぱのふね

source: Leaf Chaser
ja: 若葉の追跡者

source: Leaf Frog
ja: 葉っぱのかえる

source: Leap Frog
ja: とびかえる

source: Lemon Raincoat
ja: レモンレインコート

source: Lemon Soda
ja: レモンソーダ

source: Lemonade Jar
ja: レモネードジャー

source: Letter Note
ja: 手紙のメモ

# level.beachball.title
source: Beach Ball
ja: ビーチボール

# level.bookmark.title
source: Tassel Bookmark
ja: タッセルしおり

# level.bookstack.title
source: Stack of Books
ja: 本のつみかさね

# level.breadloaf.title
source: Rustic Bread
ja: まるパン

# level.bumblebee.title
source: Bumblebee
ja: まるまるみつばち

# level.bunny.title
source: Spring Bunny
ja: 春のうさぎ

# level.candle.title
source: Lit Candle
ja: ともしびキャンドル

# level.candycane.title
source: Candy Cane
ja: キャンディケーン

# level.cantaloupe.title
source: Cantaloupe Half
ja: メロン半分

# level.cardinal.title
source: Winter Cardinal
ja: ふゆの赤い鳥

# level.carrot.title
source: Garden Carrot
ja: にんじん

# level.category.objects
source: Objects
ja: こもの

# level.cheesewheel.title
source: Cheese Wheel
ja: チーズの円盤

# level.chestnut.title
source: Fresh Chestnut
ja: くり

# level.cinnamonroll.title
source: Cinnamon Roll
ja: シナモンロール

# level.clover.title
source: Lucky Clover
ja: しあわせクローバー

# level.cocoacup.title
source: Cocoa Mug
ja: ココアのマグ

# level.comet.title
source: Shooting Comet
ja: 流れるすいせい

# level.cookietin.title
source: Cookie Tin
ja: クッキー缶

# level.crab.title
source: Little Crab
ja: ちいさなカニ

# level.crescentmoon.title
source: Crescent Moon
ja: 三日月

# level.dandelion.title
source: Dandelion Puff
ja: たんぽぽのわた

# level.delta.title
source: Delta
ja: デルタ
ko: 델타
zh_hans: 德尔塔
zh_hant: 德爾塔

# level.dewberry.title
source: Dew Berry
ja: つゆの実

# level.dragonfly.title
source: Glass Dragonfly
ja: ガラスのとんぼ

# level.easel.title
source: Mini Easel
ja: ミニイーゼル

# level.evergreen.title
source: Evergreen Tree
ja: もみの木

# level.fairywing.title
source: Fairy Wing
ja: ようせいの羽

# level.fernscroll.title
source: Fiddlehead Fern
ja: こごみの芽

# level.firefly.title
source: Glowing Firefly
ja: ひかるホタル

# level.frog.title
source: Pond Frog
ja: 池のかえる

# level.frostedbun.title
source: Frosted Bun
ja: アイシングパン

# level.gamma.title
source: Gamma
ja: ガンマ
ko: 감마
zh_hans: 伽马
zh_hant: 伽瑪

# level.gingerman.title
source: Gingerbread Person
ja: ジンジャーブレッドマン

# level.glowpetal.title
source: Glow Petal
ja: ひかる花びら

# level.gramophone.title
source: Old Gramophone
ja: 蓄音機

# level.grapes.title
source: Grape Cluster
ja: ぶどうのふさり

# level.grapevine.title
source: Grape Bunch
ja: ぶどうのふさ

# level.hazelnut.title
source: Hazelnut
ja: ヘーゼルナッツ

# level.honeyjar.title
source: Honey Jar
ja: はちみつの瓶

# level.honeypot.title
source: Honey Pot
ja: はちみつのつぼ

# level.hummingbird.title
source: Tiny Hummingbird
ja: 小さなハチドリ

# level.iceskate.title
source: Ice Skate
ja: アイススケート

# level.knittedhat.title
source: Knitted Hat
ja: ニット帽

# level.ladybug.title
source: Polka Ladybug
ja: てんとうむし

# level.lemon.title
source: Fresh Lemon
ja: フレッシュレモン

# level.lime.title
source: Lime Wedge
ja: ライム

# level.mapleleaf.title
source: Maple Leaf
ja: もみじの葉

# level.matchacup.title
source: Matcha Cup
ja: 抹茶の茶碗

# level.mitten.title
source: Knit Mitten
ja: ニット手袋

# level.mothglow.title
source: Luna Moth
ja: ルナモス

# level.mushroomhouse.title
source: Mushroom House
ja: きのこの家

# level.mushroomlamp.title
source: Mushroom Lamp
ja: きのこランプ

# level.musicnote.title
source: Music Note
ja: おんぷ

# level.nightlight.title
source: Cozy Nightlight
ja: ナイトライト

# level.orange.title
source: Ripe Orange
ja: オレンジ

# level.paintbrush.title
source: Paintbrush
ja: 筆

# level.painttube.title
source: Paint Tube
ja: 絵の具のチューブ

# level.palette.title
source: Paint Palette
ja: パレット

# level.peach.title
source: Summer Peach
ja: 夏のもも

# level.peapod.title
source: Peapod
ja: さやえんどう

# level.peppermint.title
source: Peppermint Swirl
ja: ペパーミントキャンディ

# level.persimmon.title
source: Persimmon
ja: かき

# level.picnicbasket.title
source: Picnic Basket
ja: ピクニックかご

# level.pillow.title
source: Soft Pillow
ja: ふわふわまくら

# level.pinecone.title
source: Pine Cone
ja: まつぼっくり

# level.plushbunny.title
source: Plush Bunny
ja: うさぎのぬいぐるみ

# level.pumpkin.title
source: Round Pumpkin
ja: まるいかぼちゃ

# level.radish.title
source: Pink Radish
ja: ピンクのラディッシュ

# level.rainbow.title
source: Arc Rainbow
ja: 虹のアーチ

# level.raindrop.title
source: Raindrop
ja: あまつぶ

# level.readinglamp.title
source: Reading Lamp
ja: デスクランプ

# level.ringedplanet.title
source: Ringed Planet
ja: 環のわくせい

# level.robin.title
source: Red Robin
ja: あかむねこまどり

# level.sakura.title
source: Sakura Bloom
ja: さくらのはな

# level.sandcastle.title
source: Sandcastle
ja: すなのお城

# level.scone.title
source: Cream Scone
ja: クリームスコーン

# level.sleepycat.title
source: Sleepy Cat
ja: ねむりねこ

# level.snowball.title
source: Snowball
ja: ゆきだま

# level.snowflake.title
source: Big Snowflake
ja: 雪のけっしょう

# level.snowowl.title
source: Snowy Owl
ja: シロフクロウ

# level.speckledegg.title
source: Speckled Egg
ja: まだらのたまご

# level.starcluster.title
source: Star Cluster
ja: ほしの群れ

# level.starmobile.title
source: Star Mobile
ja: 星のモビール

# level.sunflower.title
source: Sunflower
ja: ひまわり

# level.sunhat.title
source: Straw Sun Hat
ja: むぎわら帽子

# level.sweater.title
source: Cozy Sweater
ja: セーター

# level.tambourine.title
source: Tambourine
ja: タンバリン

# level.tangerine.title
source: Mini Tangerine
ja: みかん

# level.teacozy.title
source: Tea Cozy
ja: ティーコージー

# level.teapot.title
source: Teapot
ja: ティーポット

# level.toadstool.title
source: Toadstool
ja: 赤いきのこ

# level.ukulele.title
source: Ukulele
ja: ウクレレ

# level.umbrella.title
source: Yellow Umbrella
ja: きいろいかさ

# level.watermelon.title
source: Watermelon Slice
ja: すいかひとかけ

# level.wildberry.title
source: Wild Berry
ja: 野いちご

# level.winterberry.title
source: Winterberry Sprig
ja: ふゆのあかい実

# level.wintercone.title
source: Frost Cone
ja: 冬のまつぼっくり

# level.yarnball.title
source: Ball of Yarn
ja: けいとだま

# daily.hub.wish.title
source: Today's painting wish
ja: 今日のおまけ

# daily.hub.wish.subtitle
source: A little gift, just for stopping by.
ja: 来てくれたお礼の小さなプレゼント。

# daily.hub.wish.claim
source: Claim
ja: 受け取る

# daily.hub.event.progress
source: %lld / %lld artworks
ja: 作品 %lld / %lld

# daily.hub.event.daysLeft
source: %lld days left
ja: あと%lld日

# collection.empty.title
source: Your collection is waiting
ja: コレクションはこれから

# collection.empty.subtitle
source: Finish artworks to see them gathered here.
ja: 作品を仕上げると、ここに集まります。

# completion.share
source: Share
ja: シェア

# life.depleted.adLimitReached
source: You've used today's ad refills — wait for hearts to refill or come back tomorrow.
ja: 本日分の広告回復は使い切りました。自然回復を待つか、また明日お試しください。

source: Lily Cup
ja: ユリのカップ

source: Little Monster
ja: ちいさなモンスター

source: Loaf Bread
ja: ちぎりパン

source: Lucky Envelope
ja: お年玉袋

source: Mango Parfait
ja: マンゴーパフェ

source: Maple Cookie
ja: メイプルクッキー

source: Maple Leaf
ja: もみじの葉

source: Maple warmth, mushrooms, and soft amber evenings.
ja: もみじのぬくもり、きのこ、琥珀色の夕暮れ。

source: March Archive
ja: 3月のアーカイブ

source: March Daily
ja: 3月のデイリー

source: Market Radish
ja: 市場のだいこん

source: Marshmallow Cup
ja: マシュマロカップ

source: Mask Cat
ja: お面のねこ

source: May Archive
ja: 5月のアーカイブ

source: May Daily
ja: 5月のデイリー

source: Medium
ja: ふつう

source: Melon Soda
ja: メロンソーダ

source: Midnight Candle
ja: 真夜中のキャンドル

source: Mikan Basket
ja: みかんかご

source: Misty Window
ja: 霧の窓

source: Mitten Cat
ja: ミトンのねこ

source: Mitten Pair
ja: ミトン一対

source: Monthly Album
ja: 今月のアルバム

source: Monthly Daily
ja: 今月のデイリー

source: Moon Broom
ja: 月のほうき

source: Moon Cookie
ja: 月のクッキー

source: Moon Fox
ja: 月のきつね

source: Moon Jelly
ja: 月のクラゲ

source: Moon Lantern
ja: 月のランタン

source: Moon Rabbit
ja: 月のうさぎ

source: Moon Reader
ja: 月読みびと

source: Moon Tea
ja: 月のお茶

source: Moonlit Cabin
ja: 月夜の山小屋

source: Moonlit sweets, reading corners, and early autumn calm.
ja: 月夜のおやつ、読書スペース、初秋の静けさ。

source: Moss Mushroom
ja: 苔のきのこ

source: Mountain Beetle
ja: 山のかぶとむし

source: Mountain Sunrise
ja: 山の日の出

source: Mushroom Basket
ja: きのこバスケット

source: Mushroom House
ja: きのこの家

source: Mushroom Stool
ja: きのこの腰かけ

source: Music Box
ja: オルゴール

source: Nest Egg
ja: 巣のたまご

source: New Year Kite
ja: 新年のたこ

source: Night Bonfire
ja: 夜のたき火

source: Night Sparkler
ja: 夜の線香花火

source: Notebook Duck
ja: ノートとアヒル

source: Notebook Flower
ja: ノートと花

source: November Archive
ja: 11月のアーカイブ

source: November Daily
ja: 11月のデイリー

source: Objects
ja: もの

source: Ocean Jellyfish
ja: 海のクラゲ

source: Ocean Postcard
ja: 海のポストカード

source: October Archive
ja: 10月のアーカイブ

source: October Daily
ja: 10月のデイリー

source: Ornament Cat
ja: オーナメントのねこ

source: Owl Bookmark
ja: ふくろうのしおり

source: Owl Lantern
ja: ふくろうランタン

source: Owl Perch
ja: ふくろうの止まり木

source: Pampas Grass
ja: すすき

source: Paper Boat
ja: 紙ぶね

source: Paper Crane
ja: 折り鶴

source: Paper Fan
ja: うちわ

source: Party Cupcake
ja: パーティカップケーキ

source: Pastel Camera
ja: パステルカメラ

source: Pastel Macaron
ja: パステルマカロン

source: Pastel Umbrella
ja: パステルの傘

source: Peach Blossom
ja: 桃の花

source: Pear Tart
ja: なしのタルト

source: Persimmon Branch
ja: 柿の枝

source: Picnic Basket
ja: ピクニックバスケット

source: Picnic Kettle
ja: ピクニックケトル

source: Picnic skies, young leaves, and cheerful holiday signs.
ja: ピクニック日和の空、若葉、楽しい祝日の合図。

source: Picnic Thermos
ja: ピクニック水筒

source: Pine Fan
ja: 松のうちわ

source: Pineapple Drink
ja: パイナップルドリンク

source: Pinecone Lamp
ja: まつぼっくりランプ

source: Pinwheel
ja: 風車

source: Plaid Blanket
ja: チェック柄ブランケット

source: Plant Tag
ja: 植物のタグ

source: Plants
ja: しょくぶつ

source: Plum Branch
ja: 梅の枝

source: Plum Tea
ja: 梅茶

source: Polar Bear Scarf
ja: しろくまのマフラー

source: Present Box
ja: プレゼントボックス

source: Puddle Boot
ja: 水たまり長ぐつ

source: Puddle Duck
ja: 水たまりのアヒル

source: Pumpkin Cocoa
ja: かぼちゃココア

source: Pumpkin Lantern
ja: かぼちゃランタン

source: Pumpkin Wagon
ja: かぼちゃワゴン

source: Pumpkins, candy trails, and playful midnight surprises.
ja: かぼちゃ、お菓子の小道、ちょっと不思議な真夜中。

source: Purple Potion
ja: むらさきの薬

source: Quilt Mug
ja: キルトのマグ

source: Rain Boots
ja: レインブーツ

source: Rain Chime
ja: 雨のチャイム

source: Rain Walker
ja: 雨を歩むひと

source: Rain Window
ja: 雨の窓

source: Rainbow Pin
ja: レインボーピン

source: Raindrop
ja: あめつぶ

source: Raindrop Bell
ja: 雨つぶのすず

source: Raindrops, hydrangeas, and slow cozy rainy days.
ja: 雨つぶ、あじさい、ゆっくり過ごす雨の日。

source: Rainy Cat
ja: 雨ねこ

source: Rainy Teacup
ja: 雨のティーカップ

source: Ramune Bottle
ja: ラムネ瓶

source: Raven Letter
ja: カラスの手紙

source: Reading Cat
ja: 読書ねこ

source: Red Boots
ja: 赤いブーツ

source: Reindeer Mug
ja: トナカイマグ

source: Revisit April's bright and breezy collection.
ja: 4月の明るくさわやかなコレクションをもう一度。

source: Revisit August's beach and festival collection.
ja: 8月のビーチとお祭りコレクションをもう一度。

source: Revisit December's holiday collection.
ja: 12月のホリデーコレクションをもう一度。

source: Revisit February's sweet and snowy collection.
ja: 2月の甘く雪化粧したコレクションをもう一度。

source: Revisit January's cozy New Year collection.
ja: 1月の心あたたまるお正月コレクションをもう一度。

source: Revisit July's starry summer collection.
ja: 7月の星降る夏コレクションをもう一度。

source: Revisit June's rainy-season collection.
ja: 6月の梅雨コレクションをもう一度。

source: Revisit March's blossom and farewell collection.
ja: 3月の花咲く別れのコレクションをもう一度。

source: Revisit May's picnic and fresh-leaf collection.
ja: 5月のピクニックと新緑のコレクションをもう一度。

source: Revisit November's harvest collection.
ja: 11月の実りのコレクションをもう一度。

source: Revisit October's Halloween collection.
ja: 10月のハロウィンコレクションをもう一度。

source: Revisit September's moon-viewing collection.
ja: 9月のお月見コレクションをもう一度。

source: Ribbon Badge
ja: リボンのバッジ

source: Ribbon Bouquet
ja: リボンの花束

source: Ribbon Chocolate
ja: リボンチョコレート

source: Ribbon Gift
ja: リボンのギフト

source: Ribbon Scissors
ja: リボンばさみ

source: Rice Ball Picnic
ja: おにぎりピクニック

source: Rice Scoop
ja: しゃもじ

source: River Fish
ja: 川魚

source: Roasted Sweet Potato
ja: 焼きいも

source: Robin Branch
ja: コマドリの枝

source: Rose Letter
ja: 薔薇の手紙

source: Sailboat
ja: ヨット

source: Sakura Branch
ja: 桜の枝

source: Sakura Lantern
ja: 桜のランタン

source: Sandwich Box
ja: サンドイッチボックス

source: Santa Hat
ja: サンタ帽子

source: Scarf Bear
ja: マフラーのくま

source: Scarf Penguin
ja: マフラーのペンギン

source: School Bag
ja: ランドセル

source: School Satchel
ja: 通学かばん

source: Sea breeze, sunflowers, and playful vacation memories.
ja: 潮風、ひまわり、にぎやかな夏休みの思い出。

source: Seashell Crown
ja: 貝殻の冠

source: Seashell Note
ja: 貝殻のメモ

source: Seasonal
ja: きせつ

source: Seed Packet
ja: 種の袋

source: Seedling Pot
ja: 苗の鉢
